Repository: HaleXie/HLSDK-SPM
Catalog: Sources/HLSDKResources/Resources/Branding/texts.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, zh_hans

# SESSION_USER_EXCEEDED_303
source: Exceeded maximum session user count
de: Maximale Anzahl der Sitzungsbenutzer überschritten
es: Recuento de usuarios de sesión máxima excedido
fr: Nombre d'utilisateurs maximum dépassé
it: Superato il numero massimo di utenti della sessione
ja: セッションユーザー数が上限を超えました
ko: 최대 세션 사용자 수를 초과했습니다
pt_pt: Excedeu o número máximo de usuários da sessão
zh_hans: 超出时域(session)允许的最多用户数量

# SessionChatDeleted
source: This session was deleted by: %@
de: Diese Sitzung wurde gelöscht von: %@
es: Esta sesión fue eliminada por: %@
fr: Cette session a été supprimée par : %@
it: Questa sessione è stata eliminata da: %@
ja: このセッションは次のユーザーによって削除されました： %@
ko: 이 세션을 삭제한 사람: %@
pt_pt: Esta sessão foi excluída por: %@
zh_hans: 此会话已被删除： %@

# SessionFull
source: Too many users in a call.
de: Zu viele Benutzer in einem Anruf.
es: Demasiados usuarios en una llamada.
fr: Trop d'utilisateurs dans l'appel.
it: Troppi utenti in una chiamata.
ja: 通話に参加しているユーザーが多すぎます。
ko: 통화중인 사용자가 너무 많습니다.
pt_pt: Muitos usuários em uma chamada.
zh_hans: 超过同时通话用户允许数量。

source: Session Unavailable
de: Sitzung nicht verfügbar
es: Sesión no disponible
fr: Session non disponible
it: Sessione non disponibile
ja: セッション利用不可
ko: 사용할 수없는 세션
pt_pt: Sessão indisponível
zh_hans: 无法通话

source: Settings
de: Einstellungen
es: Configuraciones
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_pt: Definições
zh_hans: 设置

# SettingsTicketButtonClose
source: Close
de: Schließen
es: Cerca
fr: Fermer
it: Vicino
ja: 近い
ko: 닫다
pt_pt: Fechar
zh_hans: 关闭

# SettingsTicketButtonDetails
source: Details
de: Einzelheiten
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부
pt_pt: Detalhes
zh_hans: 详情

# SettingsTicketButtonReassign
source: Reassign
de: Neu zuweisen
es: reasignar
fr: Réaffecter
it: Riassegna
ja: 再割り当て
ko: 재할당
pt_pt: reatribuir
zh_hans: 重新分配

# SettingsTicketButtonReopen
source: Reopen
de: Wieder öffnen
es: Reabrir
fr: Rouvrir
it: Riaprire
ja: 再開
ko: 다시 열다
pt_pt: Reabrir
zh_hans: 重开

# SettingsTicketTitle
source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
pt_pt: Configurações
zh_hans: 设置

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividere
ja: 共有
ko: 공유
pt_pt: Compartilhar
zh_hans: 分享

source: Share a Document
de: Teilen Sie ein Dokument
es: Compartir un documento
fr: Partager un document
it: Condividi un documento
ja: ドキュメントを共有する
ko: 문서 공유
pt_pt: Compartilhar um documento
zh_hans: 共享文档

source: Share a Photo
de: Teile ein Foto
es: Comparte una foto
fr: Partager une photo
it: Condividi una foto
ja: 写真を共有する
ko: 사진 공유
pt_pt: Compartilhar uma foto
zh_hans: 分享照片

# ShareContentCollaborate
source: Share content and collaborate with others
de: Inhalte teilen und mit anderen zusammenarbeiten
es: Compartir contenido y colaborar con otros
fr: Partager du contenu et collaborer avec d'autres
it: Condividi contenuti e collabora con altri
ja: コンテンツを共有して他の人と協力
ko: 콘텐츠를 공유하고 다른 사람과 협업
pt_pt: Partilhar conteúdo e colaborar com outros
zh_hans: 共享内容并与他人协作

source: Share content in the call
de: Inhalt im Anruf teilen
es: Compartir contenido en la llamada
fr: Partager du contenu dans l'appel
it: Condividi contenuto nella chiamata
ja: 通話でコンテンツを共有
ko: 통화에서 콘텐츠 공유
pt_pt: Partilhar conteúdo na chamada
zh_hans: 在通话中共享内容

# ShareContentTypeFormat
source: Share %@
de: %@ teilen
es: Compartir %@
fr: Partager %@
it: Condividi %@
ja: %@を共有
ko: %@ 공유
pt_pt: Partilhar %@
zh_hans: 共享%@

source: Share current attachment
de: Aktuellen Anhang teilen
es: Compartir adjunto actual
fr: Partager la pièce jointe actuelle
it: Condividi allegato corrente
ja: 現在の添付ファイルを共有
ko: 현재 첨부파일 공유
pt_pt: Partilhar anexo atual
zh_hans: 共享当前附件

# shareFeedBack
source: Please share your feedback.
de: Bitte teilen Sie Ihr Feedback.
es: Por favor comparta su feedback.
fr: Partagez commentaires
it: Si prega di condividere il tuo feedback.
ja: フィードバックをお寄せください。
ko: 의견을 공유하십시오.
pt_pt: Por favor, compartilhe seus comentários.
zh_hans: 请分享您的反馈意见

# ShareKnowledgeLibraryDescription
source: Share images or PDFs from Knowledge Library
de: Bilder oder PDFs aus der Wissensdatenbank teilen
es: Compartir imágenes o PDFs de la biblioteca de conocimiento
fr: Partager des images ou des PDF de la bibliothèque de connaissances
it: Condividi immagini o PDF dalla libreria delle conoscenze
ja: ナレッジライブラリから画像またはPDFを共有
ko: 지식 라이브러리에서 이미지 또는 PDF 공유
pt_pt: Partilhar imagens ou PDFs da biblioteca de conhecimento
zh_hans: 从知识库中分享图片或PDF

source: Share Live Video
de: Live-Video teilen
es: Compartir vídeo en vivo
fr: Partager la vidéo en direct
it: Condividi video in diretta
ja: ライブ映像を共有
ko: 실시간 영상 공유
pt_pt: Partilhar vídeo em direto
zh_hans: 分享实时视频

# ShareLiveVideoDescription
source: Share a live video stream from a participant's camera
de: Einen Live-Videostream von der Kamera eines Teilnehmers teilen
es: Compartir transmisión de vídeo en vivo desde la cámara de un participante
fr: Partager un flux vidéo en direct depuis la caméra d'un participant
it: Condividi un flusso video in diretta dalla fotocamera di un partecipante
ja: 参加者のカメラからライブ映像を共有
ko: 참가자의 카메라에서 실시간 영상 스트림 공유
pt_pt: Partilhar transmissão de vídeo em direto da câmara de um participante
zh_hans: 分享参与者摄像头的实时视频流

# ShareLiveVideoFromFormat
source: Share Live Video from %@
de: Live-Video von %@ teilen
es: Compartir video en vivo de %@
fr: Partager la vidéo en direct de %@
it: Condividi video in diretta da %@
ja: %@のライブビデオを共有
ko: %@의 라이브 비디오 공유
pt_pt: Partilhar vídeo em direto de %@
zh_hans: 共享来自%@的实时视频

# ShareMenuTitle
source: SHARE
de: Teilen
es: COMPARTIR
fr: PARTAGER
it: CONDIVIDERE
ja: 共有
ko: 공유하다
pt_pt: COMPARTILHAR
zh_hans: 分享

source: Share My Camera
de: Meine Kamera teilen
es: Compartir mi cámara
fr: Partager ma caméra
it: Condividi la mia fotocamera
ja: マイカメラを共有
ko: 내 카메라 공유
pt_pt: Compartilhar minha câmera
zh_hans: 分享我的相机

source: Share My Live Video
de: Mein Live-Video teilen
es: Compartir mi video en vivo
fr: Partager ma vidéo en direct
it: Condividi il mio video in diretta
ja: マイライブビデオを共有
ko: 내 라이브 비디오 공유
pt_pt: Partilhar o meu vídeo em direto
zh_hans: 共享我的实时视频

source: Share My Screen
de: Meinen Bildschirm teilen
es: Compartir mi pantalla
fr: Partager mon écran
it: Condividi il mio schermo
ja: 画面を共有
ko: 내 화면 공유
pt_pt: Partilhar o meu ecrã
zh_hans: 共享我的屏幕

source: Share My Whiteboard
de: Mein Whiteboard teilen
es: Compartir mi pizarra blanca
fr: Partager mon tableau blanc
it: Condividi la mia lavagna bianca
ja: ホワイトボードを共有
ko: 내 화이트보드 공유
pt_pt: Partilhar o meu quadro branco
zh_hans: 共享我的白板

source: SHARE OVERLAY
de: OVERLAY TEILEN
es: COMPARTIR SUPERPOSICIÓN
fr: PARTAGER LA SUPERPOSITION
it: CONDIVIDI SOVRAPPOSIZIONE
ja: シェアオーバーレイ
ko: 오버레이 공유
pt_pt: COMPARTILHAR SOBREPOSIÇÃO
zh_hans: 分享图层

# SharePDFHelp
source: Share a PDF and give help on it
de: Ein PDF teilen und Hilfe dazu geben
es: Compartir un PDF y ofrecer ayuda
fr: Partager un PDF et fournir de l'aide
it: Condividi un PDF e fornisci aiuto
ja: PDFを共有してヘルプを提供
ko: PDF를 공유하고 도움 제공
pt_pt: Partilhar um PDF e dar ajuda
zh_hans: 分享PDF并提供帮助

# SharePhoto
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividere
ja: 共有
ko: 공유
pt_pt: Compartilhar
zh_hans: 分享

# SharePhotoHelp
source: Share a photo and give help on it
de: Ein Foto teilen und Hilfe dazu geben
es: Compartir una foto y ofrecer ayuda
fr: Partager une photo et fournir de l'aide
it: Condividi una foto e fornisci aiuto
ja: 写真を共有してヘルプを提供
ko: 사진을 공유하고 도움 제공
pt_pt: Partilhar uma foto e dar ajuda
zh_hans: 分享照片并提供帮助

source: Share Preview
de: Vorschau teilen
es: Compartir vista previa
fr: Partager l’aperçu
it: Condividi anteprima
ja: プレビューを共有
ko: 미리보기 공유
pt_pt: Partilhar pré-visualização
zh_hans: 共享预览

# SharePromptForAudioPlus
source: Ultra-Low Bandwidth Mode. Ask others to share content. Or, you may share from the menu below.
de: Ultra-Low-Bandwidth-Modus. Bitten Sie andere, Inhalte zu teilen. Oder Sie können über das Menü unten teilen.
es: Modo de ancho de banda ultrabajo. Pide a otros que compartan contenido. O bien, puede compartir desde el menú a continuación.
fr: Mode bande passante ultra-faible. Demandez aux autres de partager du contenu. Ou, vous pouvez partager à partir du menu ci-dessous.
it: Modalità larghezza di banda ultra ridotta. Chiedi ad altri di condividere contenuti. Oppure puoi condividere dal menu sottostante.
ja: 超低帯域幅モード。他の人にコンテンツを共有してもらいます。または、下のメニューから共有することもできます。
ko: 초저대역폭 모드. 다른 사람에게 콘텐츠를 공유하도록 요청하세요. 또는 아래 메뉴에서 공유할 수 있습니다.
pt_pt: Modo de largura de banda ultrabaixa. Peça a outras pessoas para compartilhar conteúdo. Ou você pode compartilhar no menu abaixo.
zh_hans: 超低带宽模式。请其他人分享内容。或者，您可以从下面的菜单中分享。

# SharePromptForGHoD
source: Currently viewing PDF from %@.
de: Betrachte gerade PDF von %@ .
es: Actualmente viendo PDF de %@ .
fr: Affichage actuel du PDF de %@ .
it: Attualmente sto visualizzando il PDF da %@ .
ja: 現在%@から PDF を表示しています。
ko: 현재 %@ 에서 PDF를 보고 있습니다.
pt_pt: Atualmente visualizando PDF de %@ .
zh_hans: 当前正在查看来自%@的 PDF。

# SharePromptForGHoDSelf
source: You are sharing a PDF.
de: Sie teilen ein PDF.
es: Estás compartiendo un PDF.
fr: Vous partagez un PDF.
it: Stai condividendo un PDF.
ja: PDF を共有しています。
ko: PDF를 공유하고 있습니다.
pt_pt: Você está compartilhando um PDF.
zh_hans: 您正在共享 PDF。

# SharePromptForGHoP
source: Currently viewing Photo from %@.
de: Betrachte gerade Foto von %@ .
es: Actualmente viendo la foto de %@ .
fr: Affichage actuel de la photo de %@ .
it: Attualmente sto visualizzando la foto da %@ .
ja: 現在%@からの写真を表示しています。
ko: 현재 %@ 의 사진을 보고 있습니다.
pt_pt: Atualmente visualizando a foto de %@ .
zh_hans: 当前正在查看来自%@的照片。

# SharePromptForGHoPSelf
source: You are sharing a Photo.
de: Sie teilen ein Foto.
es: Estás compartiendo una foto.
fr: Vous partagez une photo.
it: Stai condividendo una foto.
ja: 写真を共有しています。
ko: 사진을 공유하고 있습니다.
pt_pt: Você está compartilhando uma foto.
zh_hans: 您正在分享照片。

source: Share to
de: Teilen mit
es: Compartir en
fr: Partager sur
it: Condividi su
ja: シェアする
ko: 공유하기
pt_pt: Compartilhar para
zh_hans: 分享到

source: Share to Help Thread
de: Im Hilfe-Thread teilen
es: Compartir en el hilo de ayuda
fr: Partager pour aider le fil de discussion
it: Condividi nel thread di aiuto
ja: ヘルプスレッドに共有
ko: 도움말 스레드에 공유
pt_pt: Compartilhe para ajudar o tópico
zh_hans: 分享至帮助主题

# ShareVideoBySelf
source: You are sharing video
de: Sie teilen ein Video
es: estas compartiendo video
fr: Vous partagez une vidéo
it: Stai condividendo un video
ja: 動画を共有しています
ko: 동영상을 공유하고 있습니다.
pt_pt: Você está compartilhando vídeo
zh_hans: 您正在分享视频

# ShareVideoFromReciever
source: Currently viewing video from %@.
de: Betrachte gerade ein Video von %@ .
es: Actualmente viendo video de %@ .
fr: Visionne actuellement la vidéo de %@ .
it: Attualmente sto visualizzando il video da %@ .
ja: 現在%@からのビデオを表示しています。
ko: 현재 %@ 에서 동영상을 보고 있습니다.
pt_pt: Atualmente visualizando o vídeo de %@ .
zh_hans: 当前正在查看%@的视频 。

# SharingContentFormat
source: %1$@ is sharing %2$@
de: %1$@ teilt %2$@
es: %1$@ está compartiendo %2$@
fr: %1$@ partage %2$@
it: %1$@ sta condividendo %2$@
ja: %1$@が%2$@を共有中
ko: %1$@이(가) %2$@을(를) 공유 중
pt_pt: %1$@ está a partilhar %2$@
zh_hans: %1$@正在共享%2$@

# SharingLiveVideo
source: Now sharing live video from %@
de: Teilen Sie jetzt Live-Videos von %@
es: Ahora compartiendo video en vivo de %@
fr: Partage maintenant la vidéo en direct de %@
it: Ora condivido video in diretta da %@
ja: %@からのライブ ビデオを共有中
ko: 이제 %@ 에서 라이브 비디오를 공유합니다.
pt_pt: Agora compartilhando vídeo ao vivo de %@
zh_hans: 现在分享来自%@的实时视频

# SharingOptionsAll
source: All
de: Alle
es: Todo
fr: Tous
it: Tutto
ja: 全て
ko: 모두
pt_pt: Todos
zh_hans: 全部

# SharingOptionsMyOrganization
source: My organization
de: Meine Organisation
es: mi organización
fr: Mon organisation
it: La mia organizzazione
ja: 私の組織
ko: 내 조직
pt_pt: minha organização
zh_hans: 我的组织

# SharingOptionsPrivate
source: Private
de: Privatgelände
es: Privado
fr: Privé
it: Privato
ja: プライベート
ko: 사적인
pt_pt: Privado
zh_hans: 私有的

# SharingOptionsPublic
source: Public
de: Öffentlich
es: Público
it: Pubblico
ja: 公共
ko: 공공의
pt_pt: Público
zh_hans: 公开

# SharingOptionsReadOnly
source: Read only
de: Schreibgeschützt
es: Solo lectura
fr: Lecture seulement
it: Sola lettura
ja: 読み取り専用
ko: 읽기 전용
pt_pt: Somente leitura
zh_hans: 只读

# SharingOptionsReadWrite
source: Read & Write
de: Lesen Schreiben
es: Leer escribir
fr: Lire écrire
it: Leggere scrivere
ja: 読み書き
ko: 읽기 및 쓰기
pt_pt: Ler escrever
zh_hans: 读写

# SharingOptionsSelectedGroups
source: Selected groups
de: Ausgewählte Gruppen
es: Grupos seleccionados
fr: Groupes sélectionnés
it: Gruppi selezionati
ja: 選択したグループ
ko: 선택한 그룹
pt_pt: Grupos selecionados
zh_hans: 选定的组

# SharingOptionsSelectedOrganizations
source: Selected organizations
de: Ausgewählte Organisationen
es: Organizaciones seleccionadas
fr: Organisations sélectionnées
it: Organizzazioni selezionate
ja: 選ばれた団体
ko: 선택된 조직
pt_pt: Organizações selecionadas
zh_hans: 选定的组织

# SharingOptionsShareAs
source: Share as
de: Teilen als
es: Compartir como
fr: Partager en tant que
it: Condividi come
ja: として共有
ko: 다음으로 공유
pt_pt: Compartilhar como
zh_hans: 分享为

# SharingOptionsShareWith
source: Share with
de: Teilen mit
es: Compartir con
fr: Partager avec
it: Condividi con
ja: と共有する
ko: 와 주
pt_pt: Compartilhar com
zh_hans: 与某人分享

source: Show Debug Tools
de: Debug-Tools anzeigen
es: Modo de depuración
fr: Afficher les outils de débogage
it: Mostra strumenti di debug
ja: デバッグツールを表示する
ko: 디버그 도구 표시
pt_pt: Ferramentas de depuração
zh_hans: 显示调试工具

source: Show Directory
de: Verzeichnis anzeigen
es: Mostrar directorio
fr: Afficher l'annuaire
it: Mostra directory
ja: ディレクトリを表示
ko: 디렉토리 표시
pt_pt: Mostrar diretório
zh_hans: 显示目录

source: Show end call options
de: Optionen zum Beenden des Anrufs anzeigen
es: Mostrar opciones para finalizar la llamada
fr: Afficher les options de fin d'appel
it: Mostra opzioni fine chiamata
ja: 通話終了オプションを表示
ko: 통화 종료 옵션 표시
pt_pt: Mostrar opções de fim de chamada
zh_hans: 显示结束通话选项

# ShowingInFormat
source: Showing in %@
de: Anzeige auf %@
es: Mostrando en %@
fr: Affiché en %@
it: Visualizzazione in %@
ja: %@で表示中
ko: %@(으)로 표시 중
pt_pt: A mostrar em %@
zh_hans: 以%@显示

# ShowMeasurementControlsHint
source: Show measurement controls
de: Messsteuerungen anzeigen
es: Mostrar controles de medición
fr: Afficher les contrôles de mesure
it: Mostra controlli di misurazione
ja: 測定コントロールを表示
ko: 측정 컨트롤 표시
pt_pt: Mostrar controlos de medição
zh_hans: 显示测量控件

# ShowMeasurementControlsInTheImmersive
source: Show measurement controls in the immersive view
de: Messsteuerungen in der immersiven Ansicht anzeigen
es: Mostrar controles de medición en la vista inmersiva
fr: Afficher les contrôles de mesure dans la vue immersive
it: Mostra controlli misurazione nella vista immersiva
ja: 没入型ビューで測定コントロールを表示
ko: 몰입형 보기에서 측정 컨트롤 표시
pt_pt: Mostrar controlos de medição na vista imersiva
zh_hans: 在沉浸式视图中显示测量控件

source: Show password
de: Passwort anzeigen
es: Mostrar contraseña
fr: Afficher le mot de passe
it: Mostra password
ja: パスワードを表示
ko: 비밀번호 표시
pt_pt: Mostrar palavra-passe
zh_hans: 显示密码

source: Show real-time transcription during calls
de: Echtzeit-Transkription während Anrufen anzeigen
es: Mostrar transcripción en tiempo real durante las llamadas
fr: Afficher la transcription en temps réel pendant les appels
it: Mostra trascrizione in tempo reale durante le chiamate
ja: 通話中のリアルタイム文字起こしを表示
ko: 통화 중 실시간 자막 표시
pt_pt: Mostrar transcrição em tempo real durante chamadas
zh_hans: 在通话期间显示实时转录

# ShowsOptionsToAttachThisProcedure
source: Shows options to attach this procedure to a new or existing help thread
de: Zeigt Optionen zum Anhängen dieser Verfahren an einen neuen oder bestehenden Hilfe-Thread
es: Muestra opciones para adjuntar este procedimiento a un hilo de ayuda nuevo o existente
fr: Affiche les options pour joindre cette procédure à un fil d'aide nouveau ou existant
it: Mostra opzioni per allegare questa procedura a una discussione di aiuto nuova o esistente
ja: この手順を新規または既存のヘルプスレッドに添付するオプションを表示
ko: 이 절차를 새 도움말 스레드 또는 기존 도움말 스레드에 첨부하는 옵션 표시
pt_pt: Mostra opções para anexar este procedimento a um tópico de ajuda novo ou existente
zh_hans: 显示将此流程附加到新或现有帮助主题的选项

source: Signature required
de: Unterschrift erforderlich
es: Firma requerida
fr: Signature requise
it: Firma richiesta
ja: 署名が必要です
ko: 서명 필요
pt_pt: Assinatura necessária
zh_hans: 需要签名

source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: サインイン
ko: 로그인
pt_pt: Iniciar sessão
zh_hans: 登录

# SignInFailedMessage
source: Sorry, your sign in failed.
de: Ihre Anmeldung ist leider fehlgeschlagen.
es: Lo sentimos, no se pudo iniciar sesión.
fr: Désolé, votre connexion a échoué.
it: Spiacenti, l'accesso non è riuscito.
ja: サインインに失敗しました。
ko: 죄송합니다. 로그인에 실패했습니다.
pt_pt: Lamentamos, o início de sessão falhou.
zh_hans: 抱歉，登录失败。

source: Sign In Form
de: Anmeldeformular
es: Formulario de inicio de sesión
fr: Formulaire de connexion
it: Modulo di accesso
ja: サインインフォーム
ko: 로그인 양식
pt_pt: Formulário de início de sessão
zh_hans: 登录表单

source: Signing you in…
de: Anmeldung läuft…
es: Iniciando sesión…
fr: Connexion en cours…
it: Accesso in corso…
ja: サインイン中…
ko: 로그인 중…
pt_pt: A iniciar sessão…
zh_hans: 正在登录…

# SignInSuccessMessage
source: You have successfully signed in.
de: Sie haben sich erfolgreich angemeldet.
es: Ha iniciado sesión correctamente.
fr: Vous êtes connecté avec succès.
it: Accesso effettuato con successo.
ja: サインインに成功しました。
ko: 성공적으로 로그인되었습니다.
pt_pt: Sessão iniciada com sucesso.
zh_hans: 您已成功登录。

source: Sign In with Email
de: Mit E-Mail anmelden
es: Iniciar sesión con correo electrónico
fr: Se connecter avec l'e-mail
it: Accedi con email
ja: メールでサインイン
ko: 이메일로 로그인
pt_pt: Iniciar sessão com e-mail
zh_hans: 使用电子邮件登录

source: Sign out of your account
de: Von Ihrem Konto abmelden
es: Cerrar sesión de su cuenta
fr: Se déconnecter de votre compte
it: Esci dal tuo account
ja: アカウントからサインアウト
ko: 계정에서 로그아웃
pt_pt: Terminar sessão da sua conta
zh_hans: 退出账户

# SignUpMessage
source: If your company already has a site account with {{app_name}}, please reach out to your administrator to become a registered user.
de: Wenn Ihr Unternehmen bereits ein Unternehmenskonto mit {{app_name}} besitzt, wenden Sie sich bitte an den Administrator, um Zugriffsrechte zu beantragen.
es: Si su empresa ya tiene una cuenta en la planta con {{app_name}} , comuníquese con su administrador para convertirse en un usuario registrado.
fr: Si votre entreprise possède déjà un compte d'entreprise avec {{app_name}}, veuillez contacter votre administrateur pour devenir un utilisateur enregistré.
it: Se la tua azienda ha già un account sul sito con {{app_name}} , contatta il tuo amministratore per diventare un utente registrato.
ja: 会社が既に{{app_name}}エンタープライズアカウントを持っている場合は、管理者に連絡して登録ユーザーになってください。
ko: 회사에 이미 {{app_name}}, 의 사이트 계정이있는 경우 관리자에게 연락하여 등록사용자가 되도록 신청하십시오.
pt_pt: Se a sua empresa já tiver uma conta no site com o {{app_name}} , entre em contato com seu administrador para se tornar um usuário registrado.
zh_hans: 如果贵公司已是{{app_name}} 企业用户,请联系您公司的帐号管理者, 获取注册用户信息。

# SignUpTitle
source: Welcome! You are signing up for a limited free trial.
de: Herzlich willkommen! Sie melden sich für eine eingeschränkte kostenlose Testversion an.
es: ¡Bienvenidos! Te estás registrando para una prueba gratuita limitada.
fr: Bienvenue! Vous vous inscrivez pour un essai gratuit.
it: Benvenuto! Ti stai registrando per una prova gratuita limitata.
ja: ようこそ！制限付きの無料トライアルにサインアップしています。
ko: 어서 오십시오! 제한된 무료 평가판에 가입하고 있습니다.
pt_pt: Bem-vinda! Você está se inscrevendo para um teste gratuito limitado.
zh_hans: 欢迎! 您正在注册免费试用。

source: Skip Step
de: Schritt überspringen
es: Omitir paso
fr: Passer l'étape
it: Salta passaggio
ja: ステップをスキップ
ko: 단계 건너뛰기
pt_pt: Saltar passo
zh_hans: 跳过步骤

source: Smart Pins
de: Intelligente Pins
es: Pines inteligentes
fr: Épingles intelligentes
it: Pin intelligenti
ja: スマートピン
ko: 스마트 핀
pt_pt: Pinos inteligentes
zh_hans: 智能图钉

# SomeActionsInThisStepAre
source: Some actions in this step are not complete. Do you want to skip the step anyway?
de: Einige Aktionen in diesem Schritt sind nicht abgeschlossen. Möchten Sie den Schritt trotzdem überspringen?
es: Algunas acciones en este paso no están completas. ¿Desea omitir el paso de todos modos?
fr: Certaines actions de cette étape ne sont pas terminées. Voulez-vous quand même passer l'étape ?
it: Alcune azioni in questo passaggio non sono complete. Vuoi saltare il passaggio comunque?
ja: このステップの一部のアクションが未完了です。それでもステップをスキップしますか？
ko: 이 단계의 일부 작업이 완료되지 않았습니다. 그래도 단계를 건너뛰시겠습니까?
pt_pt: Algumas ações neste passo não estão completas. Deseja saltar o passo na mesma?
zh_hans: 此步骤中的部分操作未完成。是否仍要跳过该步骤？

source: Sort by
de: Sortiere nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並び替え
ko: 정렬 기준
pt_pt: Ordenar por
zh_hans: 排序方式

# SortByFavorites
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_pt: Favoritos
zh_hans: 收藏夹

# SortByLastUpdate
source: Last Updated
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
ja: 最終更新日
ko: 최근 업데이트
pt_pt: Última atualização
zh_hans: 最近更新

# SortByLikes
source: Most Liked
de: Beliebteste
es: Más gustado
fr: Plus aimés
it: Più apprezzati
ja: いいね数順
ko: 좋아요순
pt_pt: Mais curtidos
zh_hans: 点赞最多

# SortByViews
source: Most Viewed
de: Meistgesehen
es: Más visto
fr: Plus vus
it: Più visti
ja: 閲覧数順
ko: 조회수순
pt_pt: Mais vistos
zh_hans: 浏览最多

source: Spoken Language
de: Gesprochene Sprache
es: Idioma hablado
fr: Langue parlée
it: Lingua parlata
ja: 話し言葉
ko: 구어
pt_pt: Idioma falado
zh_hans: 口语

# StarRatingPluralFormat
source: %d stars
de: %d Sterne
es: %d estrellas
fr: %d étoiles
it: %d stelle
ja: %d つ星
ko: 별 %d개
pt_pt: %d estrelas
zh_hans: %d 星

# StarRatingSingularFormat
source: %d star
de: %d Stern
es: %d estrella
fr: %d étoile
it: %d stella
ja: %d つ星
ko: 별 %d개
pt_pt: %d estrela
zh_hans: %d 星

source: Start
de: Starten
es: Iniciar
fr: Démarrer
it: Avvia
ja: 開始
ko: 시작
pt_pt: Iniciar
zh_hans: 开始

source: Start a New Help Thread
de: Neuen Hilfe-Thread starten
es: Iniciar un nuevo hilo de ayuda
fr: Démarrer un nouveau fil d'aide
it: Avvia una nuova discussione di aiuto
ja: 新しいヘルプスレッドを開始
ko: 새 도움말 스레드 시작
pt_pt: Iniciar um novo tópico de ajuda
zh_hans: 开始新的帮助主题

source: Start Call
de: Anruf starten
es: Iniciar llamada
fr: Lancer l'appel
it: Avvia chiamata
ja: 通話開始
ko: 통화 시작
pt_pt: Iniciar chamada
zh_hans: 开始通话

source: Start Chat
de: Chat starten
es: Iniciar chat
fr: Démarrer la discussion
it: Inizia la chat
ja: チャットを開始
ko: 채팅 시작
pt_pt: Iniciar bate-papo
zh_hans: 开始聊天

source: Start executing this procedure
de: Dieses Verfahren ausführen
es: Iniciar la ejecución de este procedimiento
fr: Commencer l'exécution de cette procédure
it: Avvia l'esecuzione di questa procedura
ja: この手順の実行を開始
ko: 이 절차 실행 시작
pt_pt: Iniciar a execução deste procedimento
zh_hans: 开始执行此流程

source: Starting camera...
de: Kamera wird gestartet...
es: Iniciando cámara...
fr: Démarrage de la caméra...
it: Avvio fotocamera...
ja: カメラを起動中...
ko: 카메라 시작 중...
pt_pt: A iniciar câmara...
zh_hans: 正在启动摄像头...

# StartingStatus
source: Starting…
de: Wird gestartet…
es: Iniciando…
fr: Démarrage…
it: Avvio in corso…
ja: 開始中…
ko: 시작 중…
pt_pt: A iniciar…
zh_hans: 正在启动…

# StartMessageGroup
source: Start a Message Group
de: Starten Sie eine Nachrichtengruppe
es: Iniciar un grupo de mensajes
fr: Démarrer un groupe de messages
it: Avvia un gruppo di messaggi
ja: メッセージグループを開始する
ko: 메시지 그룹 시작
pt_pt: Iniciar um grupo de mensagens
zh_hans: 启动消息组

# StartRecordingHint
source: Start recording
de: Aufnahme starten
es: Iniciar grabación
fr: Démarrer l'enregistrement
it: Avvia registrazione
ja: 録画を開始
ko: 녹화 시작
pt_pt: Iniciar gravação
zh_hans: 开始录制
